     {
	"anytime": [
		"यत भावो-तत भवति। ",
		"मितं च सारं च वचो ही वाग्मिता।",
		"निष्ठा धृतिः सत्यम्।",
		"स्वयमेव मृगेन्द्रता। ",
		"अहम् ब्रह्मास्मि। ",
		"योगं कर्मसु कौशलम्।",
		"परोपकारार्थं इदं शरीरं।",
		"न कश्चित् शाश्वतम्।",
		"विद्याधनम् सर्वधनात् प्रधानम्।",
		"जननि जन्मभूमिश्च स्वर्गादपि गरीयसी।",
		"अभ्यासादेव कौशलम्।",
		"कष्टः खलु पराश्रयः। ",
		"Born to be great!",
		"One day or day one. You decide!"
	],
	"morning": [
		"तत्वमसि।",
		"Good morning, sunshine!",
		"Who needs coffee when you have your smile?",
		"Go get 'em, Tiger!",
		"Roar, Lion!",
		"I opened two gifts this morning. They were my eyes.",
		"You will never have this day again so make it count!",
		"Opportunities are like sunrises.",
		"Each morning we are born again.",
		"What we do today is what matters most.",
		"Your future is created by what you do today.",
		"A champion is someone who gets up when he can’t."
	],
	"afternoon": [
		"Hitting your stride!",
		"You are making a difference!",
		"You're more fun than bubble wrap!",
		"A smooth sea never made a skilled sailor.",
		"Focus on being productive instead of being busy.",
		"Life is short. Don’t be lazy.",
		"Good things happen to those who hustle."
	],
	"evening": [
		"You made someone smile today, I know it.",
		"You are making a difference.",
		"The day was better for your efforts.",
		"Every sunset brings the promise of a new dawn.",
		"This is an evening of wonders, indeed!",
		"उध्दरेदात्मनात्मानम्।",
		"उतिष्ठत। जाग्रत। प्राप्य वरान्निबोधत।",
		"मा त्यज।"
	],

	"day_sunny": [
		"Today is a sunny day",
		"It's a beautiful day"
	],
	"snow": [
		"Snowball battle!"
	],
	"rain": [
		"Don't forget your umbrella"
	],

	"....-01-01": [
		"Happy new year!"
	],
	"....-01-12" [
		"Happy Yuva Din",
	     	"उध्दरेदात्मनात्मानम्।",
		"उतिष्ठत। जाग्रत। प्राप्य वरान्निबोधत।"
	],
	"....-01-14" : [
		"Happy Makar Sankranti"
	],
	"....-02-06": [
		"Happy Birthday, Aahvaan!"
	],
	"....-02-20": [
		"Happy Birthday, RTG!"
	],
	"....-05-30": [
		"Happy Birthday, Mom!"
	],
	"....-06-01": [
		"Happy Birthday, Papa!"
	],
	"....-09-17": [
		"Happy Birthday, Vidhi!",
		"Wish you manay happy returns of the day!!",
		"I can’t wait to see your beautiful smile light up the room for years to come.",
		"A sweet day celebrating a sweet girl—how lucky I am to know you.",
		"The journey continues! And yours is truly special.",
		"I’m grateful to know someone as wonderful as you.",
		"Another trip around the sun is in the books, my dear.",
		"I’m eternally grateful for you.",
		"I am so lucky to have you in my life."
	],
	"...-10-1.": [
		"ભક્તિનો અર્થ એ નથી કે માત્ર ભગવાનની સ્તુતિ કરવી અને ગાવું, કે ઉપવાસ અને ભગવાનને અર્પણ કરવું.  ભક્તિ એ જીવન અને અસ્તિત્વ પ્રત્યેનું ચોક્કસ વલણ છે.",
		"નિર્ભયતા એ પોતાની જાત પરની શ્રદ્ધા અને ઈશ્વરમાં શ્રદ્ધાનું પરિણામ છે.",
		"જે જીવનમાં સંઘર્ષ અને તકરારો સ્વીકારે છે તે જ જીવનને પ્રેમ કરે છે.",
		"પ્રગતિ અને વિકાસ હાંસલ કરવા માટે ભક્તિ દ્વારા સ્વતંત્રતા અને સુરક્ષા વચ્ચે સમન્વય લાવવો જરૂરી છે.",
		"ભક્તિ એ અનુભૂતિ છે કે સંપત્તિ, શિક્ષણ અને શક્તિ એ ભગવાને આપેલી ભેટ છે અને ભાગ્યની દેન નથી.",
		"ભક્તિ એ સામાજિક શક્તિ છે."
	],
	"....-10-19": [
		"Human Dignity Day!"
	],
	"....-10-23": [
		"दीपावल्याः सहस्रदीपाः भवतः जीवनं सुखेन, सन्तोषेण, शान्त्या आरोग्येण च प्रकाशयन्तु।",
		"दीपस्य  प्रकाशः न केवलं  भवतः गृहम्  उज्ज्वालयतु जीवनम् अपि |",
		"आनन्दिनी दीपावली ",
		"दीपावलि-पर्वणः शुभाशयाः ।  मङ्गलं भवतु ।",
		"शुभं करोति कल्याणमारोग्यं धनसम्पदा। शत्रुबुद्धिविनाशाय दीपज्योतिर्नमोऽस्तु ते॥",
		"शुभ दीपावली ",
		"शुभं करोति कल्याणमारोग्यं धनसम्पदा। शत्रुबुद्धिविनाशाय दीपज्योतिर्नमोऽस्तु ते॥",
		"सर्वज्ञे सर्ववरदे सर्वदुष्टभयंकरि। सर्वदुःखहरे देवि महालक्ष्मि नमोऽस्तुते॥ ",
		"शुभ धनत्रयोदशी ",
		"श्रीवर्चस्वमायुष्यमारोग्यमाविधात् पवमानं महीयते। धान्यं धनं पशुं बहुपुत्रलाभं शतसंवत्सरं दीर्घमायुः॥",
		"स्वास्थ्याय समृद्ध्यै सुखाय च शुभकामनाः।",
		"सत्यं च येन निरतं रोगं विधूतं, अन्वेषितं च सविधिं आरोग्यमस्य। गूढं निगूढं औषध्यरूपम्, धन्वन्तरिं च सततं प्रणमामि नित्यं॥",
		"हिरण्यवर्णां हरिणीं सुवर्णरजतस्रजाम्। चन्द्रां हिरण्मयीं लक्ष्मीं जातवेदो म आवह ॥ ",
		"सिद्धिबुद्धिप्रदे देवि भुक्तिमुक्तिप्रदायिनि। मन्त्रपूते सदा देवि महालक्ष्मि नमोस्तु ते ॥"
	],
	"....-10-31": [
		"Happy Halloween!"
	],
	"2022-11-08": [
		"Happy Dev Deepavali",
		"Happy Tirupati Pournima",
		"Happy Gurpurab",
		"Happy Guru Nanak Janyanti"
	],
	"....-12-29": [
		"Gobind Singhji Jayanti!"
	],
	"....-12-31": [
		"Happy Marriage Anniversary!",
		"Enjoy your anniversary, you have so many more to come.",
		"Wishing you both all the love and happiness on your anniversary.",
		"Have a wonderful anniversary and enjoy every moment.",
		"Congratulations on 7 years together - here’s to many more.",
		"Can’t believe it’s been 7 years already! Happy anniversary to you both.",
		"We’re raising a toast to 7 years since the world’s best wedding.",
		"Enjoy looking back on all of your special memories together.",
		"It only feels like yesterday we were celebrating at your wedding!"
	]
}
